@extends('front.layouts.main')

@section('title', 'Политика')

@section('content')
    <x-front.page-title title="Политика"/>

    <section class="page">
        <div class="container">
            <div class="content">
                <div class="content-section">
                    <h6>
                        Политика возврата
                    </h6>
                    <p>В санитарных целях мы не принимаем возвраты и не предлагаем никаких возмещений. Мы также не несем
                        ответственности за любые продукты, которые тают во время транспортировки. Пожалуйста, обратитесь
                        к нашим часто задаваемым вопросам, чтобы узнать, как затвердеть продукт, если он расплавлен.
                    </p>
                    <p>
                        TI Organic не несет ответственности за расплавленные поставки.
                    </p>
                    <p>
                        Наши взбитые масла для тела и пенящиеся скрабы для тела при нагревании могут расплавиться. По
                        этой причине мы не предлагаем возврат или замену расплавленных продуктов. Если возможно,
                        пожалуйста, забирайте свои товары сразу после их доставки, чтобы избежать воздействия тепла.
                    </p>
                </div>
                <div class="content-section">
                    <h6>
                        Политика доставки
                    </h6>
                    <p>
                        Наше текущее время обработки заказов составляет 5-7 рабочих дней, исключая выходные и
                        праздничные
                        дни.
                    </p>
                    <p>
                        Среднее время доставки составляет 3-5 рабочих дней, однако это может быть больше в зависимости
                        от
                        задержек с перевозчиком.
                    </p>
                </div>
                <div class="content-section">
                    <h6>
                        Доставка в теплую погоду (с весны до лета)
                    </h6>
                    <p>
                        В связи с высокими температурами в весенне-летние месяцы убедитесь, что вы отслеживаете свой
                        заказ и
                        забираете свои товары, как только они прибудут, чтобы избежать таяния, которое может произойти
                        при
                        высоких температурах. Мы не несем ответственности за проблемы с плавкой, и заказы не будут
                        заменены
                        или возвращены.
                    </p>
                </div>
                <div class="content-section">
                    <h6>
                        Неверный адрес
                    </h6>
                    <p>
                        Если посылка возвращается из-за неправильного адреса, указанного в заказе, покупатель несет
                        ответственность за оплату доставки товара обратно по правильному адресу. Если вы решите получить
                        возмещение, как только мы получим возвращенную посылку, мы вернем вам деньги, за исключением
                        первоначальной стоимости доставки.
                    </p>
                </div>
                <div class="content-section">
                    <h6>
                        Проблемы с доставкой
                    </h6>
                    <p>
                        Мы прилагаем все усилия, чтобы доставить ваш заказ вовремя, однако, как только мы передаем ваш
                        заказ
                        перевозчику, мы не можем контролировать задержки, потерю или кражу посылок. TI Organic не несет
                        ответственности
                        за
                        любые утерянные, поврежденные или украденные посылки.
                    </p>
                </div>
                <div class="content-section">
                    <h6>
                        Часто задаваемые вопросы о доставке
                    </h6>
                    <p>
                        <span class="block font-bold mb-1.5">Куда вы доставляете?</span>
                        В настоящее время мы отправляем товары по всему Казахстану.
                    </p>
                    <p>
                        <span
                            class="block font-bold mb-1.5">Что делать, если мои продукты расплавятся во время транспортировки?</span>
                        Во время перевозки и в теплое время года ваши продукты подвержены изменению текстуры, например,
                        размягчению или даже плавлению из-за экстремальных температур. <br>
                        Если это произойдет, прежде чем открывать банку, поместите продукты в холодильник на несколько
                        часов, чтобы они затвердели. Не открывать, чтобы проверить расплавление перед охлаждением. Это
                        может привести к разливанию, что приведет к потере продукта. <br>
                        Наш процесс ручного взбивания добавляет крошечные пузырьки воздуха, которые увеличивают объем,
                        как взбитые сливки. Если взбитый продукт тает, пузырьки воздуха схлопываются и объем
                        уменьшается. <br>
                        Таким образом, хотя изначально банка была заполнена доверху, в контейнере будет меньше объема
                        (поскольку он сдулся), и контейнер может выглядеть наполовину полным.<br>
                        После охлаждения растопленное взбитое масло станет консистенцией бальзама для тела и по-прежнему
                        будет отличным увлажняющим средством!<br>
                        Если сахарный скраб тает из-за жаркой погоды, масло может начать отделяться. Просто поставьте в
                        холодильник! Когда он начнет застывать, перемешайте его и снова поставьте в холодильник. Как
                        только он затвердеет и перемешается, он станет идеальным для использования!<br>
                    </p>
                    <p>
                        <span
                            class="block font-bold mb-1.5">Могу ли я изменить неправильный адрес?</span>
                        Вы можете отправить сообщение на
                        <a href="https://wa.me/77024337971" class="text-yellow text-base">WhatsApp: +7 702 433 7971</a>
                        в течение 12 часов с момента размещения заказа, чтобы внести какие-либо изменения в свой адрес.
                        По истечении 12-часового
                        периода никакие изменения вноситься не будут.
                    </p>
                </div>
            </div>
        </div>
        </div>
    </section>
@endsection
